<template>
  <div class="form-page kiyaku_nec">
    <header class="bg-white shadow-sm">
      <h2 class="form-ttl">
        クボタスピアーズファンクラブ個人会員会則
      </h2>
      <p style="text-align: right;">
      </p>
    </header>
    <dl
      class="mt-1 max-w-7xl text-sm leading-5 text-gray-900 py-4 px-4 sm:px-6 lg:px-8 theme--light v-stepper"
    >
      <dt>第１条（名称）</dt>
      <dt>第1条　本規約の適用範囲</dt>
      <dd class="px-3 py-2">
        本規約は、株式会社クボタ（以下「当社」）が設立したクボタスピアーズファンクラブ事務局（以下「事務局」）が運営するクボタスピアーズファンクラブ（以下「本会」という）の会員に提供される特典及び会員の義務を定めたものです。
      </dd>

      <dt>第2条　名称</dt>
      <dd class="px-3 py-2">
        本会は「クボタスピアーズファンクラブ」と称します。
      </dd>

      <dt>第3条　目的</dt>
      <dd class="px-3 py-2">
        本会は、クボタスピアーズを応援するファンクラブ組織です。
      </dd>


      <dt>第4条　会員資格</dt>
      <dd class="px-3 py-2">
        1）本会は、日本国内に住居を有し、パソコンや携帯電話等によるインターネットの利用が可能な方を対象とします。
        <br />
        2）会員は本会の会員資格を第三者に譲渡することはできません。
      </dd>

      <dt>第5条　入会</dt>
      <dd class="px-3 py-2">
        1）本会に入会を希望する方は、本規約を承諾のうえ、事務局に対し、所定の申込方法で入会の申込みを行います。なお、未成年者からの入会申込があった場合、その保護者の了承があったものと判断し、手順にそって入会手続きを行い、関連した不測の事態が生じたとしても本会並びに事務局では責任を負いかねます。
        <br />
        2）本会の入会手続は、前項による申し込み後、事務局が年会費の納付を確認し、入会を申し込んだ方を本会の会員として登録した時点で完了します。入会を申し込んだ方は、入会手続が完了した日から本会の会員となります。
      </dd>

      <dt>第6条　会員有効期間</dt>
      <dd class="px-3 py-2">
        会員資格の有効期間は、前項により入会手続きが完了した日（以下「入会日」）から２０２１年１１月末日までとします。
      </dd>

      <dt>第7条　会員区分及び年会費</dt>
      <dd class="px-3 py-2">
        1)会員区分：個人会員<br />
        2)年会費：２,００0円（税込）<br />
        3)年会費等の支払いに必要な振込手数料その他費用は、会員の負担とします。
      </dd>

      <dt>第8条　会員特典</dt>
      <dd class="px-3 py-2">
        会員は、会員資格の有効期間中、以下の特典を受けることができます。特典の具体的内容は別途事務局が定めます。事務局は会員に予告することなく特典の内容の更新、または特典の提供を中断もしくは終了することができるものとします。
        <br />
        チケット割引販売、チケット先行販売、対象商品割引販売、イベント参加権利
      </dd>

      <dt>第9条　年会費の返還</dt>
      <dd class="px-3 py-2">
        支払済みの年会費は、いかなる場合も返金致しません。
      </dd>

      <dt>第10条 　会員証</dt>
      <dd class="px-3 py-2">
        1）入会手続きが完了した会員に対し、デジタル会員証を発行します。
        <br />
        2）会員は、デジタル会員証を第三者に譲渡または貸与することはできません。
        <br />
        3）会員は、事務局からデジタル会員証の提示を求められた場合には、すみやかにこれを提示するものとします。事務局は、会員がデジタル会員証を提示しない場合、会員特典の利用をお断りすることがあります。
      </dd>

      <dt>第11条　退会</dt>
      <dd class="px-3 py-2">
        会員が会員資格有効期間中に退会を希望する場合は、所定の方法で「退会希望」明記の上、会員番号・氏名・住所・電話番号・退会希望日・退会理由を記載し、事務局まで郵便または電子メールにて届け出るものとします。
      </dd>


      <dt>第12条　会員資格の喪失</dt>
      <dd class="px-3 py-2">
        会員が次の各号のいずれかに該当した場合、事務局はその会員を除名するものとします。
        <br />
        1）会員が、本会の対面を傷つけ、または他の会員を含む第三者に著しく迷惑をかけた場合
        <br />
        2）会員が本会の運営を妨げる行為、誹謗する行為、公序良俗に反する行為、犯罪的行為またはそのおそれがある行為を行った場合
        <br />
        3）会員特典で入手・購入したチケット、オリジナルグッズ等を営利目的をもって転売した場合、または転売しようとした場合
        <br />
        4）その他会員資格喪失が相当と認められる場合
        <br />
      </dd>

      <dt>第13条　個人情報の取り扱い</dt>
      <dd class="px-3 py-2">
        本会の運営に関して知りえた会員の個人情報は、次の各号の場合を除き、会員本人以外の第三者に開示または漏洩しないものとし、かつ本会の活動・運営のために必要な範囲を超えて利用しないものとします。
        <br />
        1）個人情報を適切に管理するように契約等により義務付けた業務委託先に対し、本会の活動・運営のために必要な業務（グッズ・案内送付等）を委託する目的で個人情報を提供する場合
        <br />
        2）本会の活動・運営の向上等の目的で個人情報を集計・分析する場合
        <br />
        3）当社または当社提携先第三者に関する広告、宣伝その他情報提供の目的で電子メール送信または印刷物の郵送をする場合
        <br />
        4）裁判所・警察・弁護士会等から適法な照会を受け開示する場合
        <br />
        5）その他任意に会員の同意を得た上で個人情報を開示または利用する場合
      </dd>

      <dt>第14条　著作権等</dt>
      <dd class="px-3 py-2">
        1）本会の発行物の記事・写真に関する著作権および商標は、当社または日本ラグビーフットボール協会もしくは当社に対する情報提供者に帰属するものとします。
        <br />
        2）会員は本会発行物に記載されている記事、写真等を著作権法等の法律で認められている範囲内で利用し、無断掲載コピーは一切行わないものとします。
      </dd>

      <dt>第15条　規約の改定</dt>
      <dd class="px-3 py-2">
        事務局は会員に事前に通知することなく、本規約の全部もしくは一部変更、追加または廃止することができるものとします。但し、本規約の変更後・追加・廃止後、速やかにその内容を会員に通知するものとします。
        <br />
      </dd>

      <dt>第16条　管轄裁判所</dt>
      <dd class="px-3 py-2">
        本会の運営につき会員との間に紛争が生じた場合には、東京地方裁判所又は東京簡易裁判所を管轄裁判所とします。
      </dd>
    </dl>
  </div>
</template>
<script>
export default {
  auth: false,
  data() {
    return {}
  },
}
</script>
