<template>
  <div class="form-page kiyaku_nec">
    <header class="bg-white shadow-sm">
      <h2 class="form-ttl">
        NECロケッツクラブ個人会員会則
      </h2>
      <p style="text-align: right;">
        制定 ２００３年１２月 １日<br />
        最近の改正 ２０２０年９月１８日<br />
      </p>
    </header>
    <dl
      class="mt-1 max-w-7xl text-sm leading-5 text-gray-900 py-4 px-4 sm:px-6 lg:px-8 theme--light v-stepper"
    >
      <dt>第１条（名称）</dt>
      <dd class="px-3 py-2">
        本会は、「NEC ロケッツクラブ」と称します。<br />
      </dd>

      <dt>第２条（目的）</dt>
      <dd class="px-3 py-2">
        本会は、日本電気株式会社（以下「ＮＥＣ」といいます。）に所属するスポーツチームおよびスポーツ選手（スポンサー契約のみを締結している選手を除きます。以下同じ。）を応援するファンクラブ組織です。
        <br />
      </dd>

      <dt>第３条（会員資格）</dt>
      <dd class="px-3 py-2">
        1.本会は、日本国内に住居を有し、パソコンや携帯電話等によるインターネットの利用が可能な方を対象とします。
        <br />
        2.会員は、本会の会員資格を第三者に譲渡することはできません。<br />
      </dd>
      <dt>第４条（入会可能期間、入会手続、会員資格の有効期間）</dt>
      <dd class="px-3 py-2">
        1.本会への入会可能期間は、定められた入会開始日から翌年6月３０日までとします。<br />
        2.本会に入会を希望する方は、本会則を承諾のうえ、ＮＥＣに対し、所定の申込方法で入会の申し込みを行います。入会を希望する方が中学生以下の場合は、保護者の同意を要するものとします。<br />
        3.本会の入会手続は、前項による申し込み後、ＮＥＣが入会金および年会費の納付を確認し、入会を申し込んだ方を本会の会員として登録した時点で完了します。<br />
        4.会員資格の有効期間は、前項により入会手続が完了した日（以下「入会日」といいます。）から、次に到来する６月３０日までとします。<br />
      </dd>
      <dt>第５条（会員資格の更新）</dt>
      <dd class="px-3 py-2">
        1.会員資格の更新期間は、毎年５月１日から同年６月３０日までとします。<br />
        2.会員は、会員資格の更新を希望する場合、会員資格の有効期間満了日の２週間前までに、翌年度分の年会費を支払うものとします。この場合、入会金の支払いは必要ありません。<br />
        3.会員資格を更新した場合、会員資格の有効期間は、更新日以降に到来する翌年の６月３０日まで延長されるものとします。<br />
        ４．会費の支払いがない場合は、会員有効期限の経過をもって会員は会員資格を失うものとします。会員有効期限は終了し、会員は会員資格を失うものとします。
        ただし、有効期限終了後1年以内に会費の支払いをした場合、会員資格を回復できるものとします。<br />
      </dd>
      <dt>第６条（入会金、年会費および支払方法）</dt>
      <dd class="px-3 py-2" />
      <dt>
        １．NECロケッツクラブ会員の入会金および年会費は、会員種別に応じて当会が別途定める金額とします。<br />
        ２．会員は、前項の入会金および年会費を当会が別途定める方法により支払うものとします。<br />
        ３．当会は原則として年会費等を会員に対して返還しません。<br />
        ４．第1項の年会費等の支払いに必要な振込手数料その他費用は、会員の負担とします。<br />
      </dt>
      <dd class="px-3 py-2">
        第７条（会員証）
      </dd>
      <dt>
        1.ＮＥＣは、入会手続が完了した会員に対し、デジタル会員証を発行します。<br />
        2.会員は、デジタル会員証を第三者に譲渡または貸与することはできません。
        <br />
        3.会員は、ＮＥＣからデジタル会員証の提示を求められた場合には、すみやかにこれを提示するものとします。ＮＥＣは、会員がデジタル会員証を提示しない場合、会員特典の利用をお断りすることがあります。
        <br />
      </dt>
      <dd class="px-3 py-2">
        第８条（会員パスワード等）
      </dd>
      <dt>
        1.ＮＥＣは、入会手続が完了した会員に対し、ＮＥＣスポーツウェブサイト上の会員専用ページを利用するに際し必要となるＩＤおよびパスワード（以下「会員パスワード等」といいます。）を発行します。
        <br />
        2.会員は、会員パスワード等を厳重に管理するものとし、第三者にこれを譲渡または貸与することはできません。
        <br />
        3.会員パスワード等を利用して行われた行為は、当該会員パスワード等の発行を受けた会員の行為とみなされます。
        <br />
        4.会員は、会員パスワード等が第三者に利用された場合もしくは漏洩した場合またはそのおそれがある場合には、すみやかに本会事務局に連絡するものとします。
        <br />
      </dt>
      <dd class="px-3 py-2">
        第９条（届出事項の変更）
      </dd>
      <dt>
        1.会員は、ＮＥＣに届け出ている氏名、住所、電話番号、E-mailアドレス等に変更があった場合、所定の方法でこれを本会事務局に連絡するものとします。
        <br />
        2.会員がE-mailアドレス等の変更を届け出なかった場合、または会員側のメール設定の不具合により、メールマガジン等が届かなかった場合、ＮＥＣは、当該メールマガジン等の再送付は行いません。
        <br />
      </dt>
      <dd class="px-3 py-2">
        第１０条（会員の特典）
      </dd>
      <dt>
        １．当会より会員に提供する特典の内容に関しては、当会が別途定めることとします。<br />
        ２．前項各号のサービスの申込み方法、受領方法、注意事項その他必要な情報は、NECが別途定めるものとします。<br />
      </dt>

      <dd class="px-3 py-2">
        第１１条（退会手続）
      </dd>
      <dt>
        １．会員が退会を希望する場合には、「退会希望」と明記のうえ、(１)会員番号、(２)氏名、(３)住所、(４)電話番号、(５)退会希望日、(６)退会理由を記載し、本会事務局まで電子メールまたは書面を送付することにより届け出るものとします。
        <br />
        ２．前項の退会の届出は、必ず会員資格の有効期間内に行うものとします。なお、クレジットカードによる継続決済をご利用の場合、有効期限の１か月前までに本会事務局までに届出がない場合、自動更新となり、原則として会費の返金は行なうことができませんのでご留意ください。<br />
        ３．退会手続が完了した時点で、会員有効期間の経過前であると否とに関わらず、それまで付与されていたポイントは全て失効するものとします。ただし、３か月以内に退会を撤回した場合、失効したポイントは復活するものとします。<br />
      </dt>

      <dd class="px-3 py-2">
        第１２条（会員資格喪失）
      </dd>
      <dt>
        ＮＥＣは、会員が次の各号のいずれかに該当した場合、その会員を除名することができるものとします。
        <br />
        (１)
        会員が、本会の体面を傷つけ、または他の会員を含む第三者に著しく迷惑をかけた場合
        <br />
        (２)
        会員が、本会の運営を妨げる行為、誹謗する行為、公序良俗に反する行為、犯罪的行為またはそのおそれがある行為をおこなった場合
        <br />
        (３) 会員特典で入手・購入したチケット等を営利目的をもって転売した場合<br />
      </dt>
      <dd class="px-3 py-2">
        第13条（個人情報の取り扱い）
      </dd>
      <dt>
        1.本会は、会員の氏名、住所、電話番号、性別、生年月日、電子メールアドレス、WEBサイトや会員特典の利用履歴等会員に関する情報（以下、これらを総称して「会員情報」という）を取得、保有するものとし、個人情報の保護に関する法律（個人情報保護法）その他の関連法令・ガイドラインを遵守して、個人情報を適正に取り扱うとともに、安全管理について適切な措置を講じます。<br />
        ２.会員情報の利用目的、会員情報の第三者提供、会員情報の訂正、削除、利用停止等は、下記の「個人情報の取り扱い」の定めに従うものとします。<br />
      </dt>
      <dd class="px-3 py-2">
        第１４条（著作権等）
      </dd>
      <dt>
        1.ＮＥＣが送付する本会のメールマガジンのコンテンツ及びNECスポーツサイトのコンテンツ（情報、資料、画像を含みます。以下同じ。）に関する著作権を含む知的財産権は、ＮＥＣその他の権利者に帰属するものとします。
        <br />
        2.会員は、ＮＥＣその他の権利者の許諾を得ることなく、著作権法等の法律で認められている範囲を超えて、本会のメールマガジン及びNECスポーツサイトのコンテンツ、データ等を自己の私的使用の目的にのみ使用するものとし、複製、改変、商業目的での利用、または他者への転送や一般公衆が閲覧できるホームページ、ブログ、SNS（Twitter・Facebook・Instagram等）等への掲載等を行わないものとします。<br />
      </dt>
      <dd class="px-3 py-2">
        第１５条（本会の終了）
      </dd>
      <dt>
        1.ＮＥＣは、６か月前までに会員に対して告知することにより、ＮＥＣの裁量で本会を閉会し、会員に対するサービスの提供を中止することができます。<br />
        2.前項に定める場合のほか、ＮＥＣは、ＮＥＣに所属するスポーツチームおよびスポーツ選手がすべてなくなった場合、本会を閉会し、会員に対するサービスの提供を中止することができます。<br />
        3.本条の規定にもとづき本会が閉会された場合、会員は、ＮＥＣに対し、入会金および年会費の返還、損害賠償等の請求を一切行わないものとします。<br />
      </dt>
      <dd class="px-3 py-2">
        第１６条（会則の改定）
      </dd>
      <dt>
        1.本会は、会員サービスを変更することができるものとします。 <br />
        2.本会は、本会が必要と認めたときには、本規約を変更することができるものとし、変更日以降は変更後の規約が適用されるものとします。<br />
        3.本規約の変更をする場合、本会は、本会ウェブサイトにて本規約を変更する旨並びに変更後の本規約の内容及びその効力発生時期を告知します。<br />
        4.変更後の規約は告知した効力発生時期から適用されるものとします。<br />
        5.本会は、第１項による会員サービスの変更または第2項による本規約の変更につき、何ら責任を負うものではありません。<br />
      </dt>
      <dd class="px-3 py-2">
        第１７条（管轄裁判所）
      </dd>
      <dt>
        本会に関する会員とＮＥＣとの間の一切の紛争については、訴額に応じ、東京簡易裁判所または東京地方裁判所を第一審の専属的合意管轄裁判所とします。
      </dt>
      <dd class="px-3 py-2">
        ■個人情報の取り扱いについて■
      </dd>
      <dt>
        1.個人情報の利用目的<br />
        本会の運営に関して知り得た会員の個人情報は、日本電気株式会社（以下、ＮＥＣといいます）が、以下の目的のみに利用いたします。<br />
        ○本会に関する会員への連絡<br />
        ○会員のご要望に対する対応<br />
        ○本会の活動・運営の向上等に向けた活動（会員ニーズの分析、サービスの開発、評価収集・分析、提案活動等）<br />
        ○各種情報の提供（DM、E-Mail等）<br />
        <br />
        2.個人情報の第三者提供<br />
        ＮＥＣは、第1項の目的の内容によって、個人情報を適切に管理するように契約等により義務付けた業務委託先に対し、個人情報の取り扱いに関する業務委託を行う場合がありますが、法令等に特段の定めがある場合を除き、その他の第三者には一切提供いたしません。<br />
        <br />
        3.個人情報の管理<br />
        会員ご自身の個人情報に関する照会や、訂正、追加または削除については、会員ご本人から下記事務局に別途連絡いただくことにより、対応させていただきます。<br />
      </dt>
      <dt>
        個人情報の取り扱い責任者： ＮＥＣ人事総務部長絡<br />
        ご連絡先：<br />
        ＮＥＣ人事総務部 ＮＥＣスポーツ事務局<br />
        電話番号 03-3454-1111<br />
        ※NEC大代表番号<br />
        ※月曜日～金曜日 8:30～17:15<br />
        （年末年始、祝日、NECが別途定める休日をのぞく）<br />
        E-Mail koenkai@spo.nec.com <br />
        ＮＥＣの個人情報保護： http://jpn.nec.com/site/privacy/index.html<br />
      </dt>
    </dl>
  </div>
</template>
<script>
export default {
  auth: false,
  data() {
    return {}
  },
}
</script>
