<template>
  <div class="form-page tokutei">
    <header class="bg-white shadow-sm">
      <h2 class="form-ttl">
        特定商取引法に基づく表示
      </h2>
    </header>
    <div
      class="mt-1 max-w-7xl text-sm leading-5 text-gray-900 py-4 px-4 sm:px-6 lg:px-8 theme--light v-stepper"
    >
      <dt>■ 販売業者：</dt>
      <dd class="px-3 py-2">
        株式会社クボタ　クボタスピアーズファンクラブ事務局
      </dd>

      <dt>■ 運営責任者：</dt>
      <dd class="px-3 py-2">
        松木弘志
      </dd>

      <dt>■ 所在地：</dt>
      <dd class="px-3 py-2">
        〒104-8307 東京都中央区京橋2-1-3<br />
        TEL:03-3245-3080 FAX:03-3245-3048<br />
        MAIL: spears-fanclub@kubota.com<br />
        https://www.kubota-spears.com<br />
      </dd>

      <dt>■ 商品代金以外の必要料金：</dt>
      <dd class="px-3 py-2">
        ・商品代金は全商品、税込価格です。<br />
        ・送料について<br />
        合計合計１万円未満（税込）の場合、個人宅配送は１件につき８００円（税込）頂戴致します。<br />
        ※北海道・沖縄・離島は１件１５００円（税込）となります。<br />
      </dd>

      <dt>■ 不良品：</dt>
      <dd class="px-3 py-2">
        商品が異なるものや不具合のあるものは、当店の送料負担にて交換または返金いたします。
      </dd>

      <dt>■ 販売数量：</dt>
      <dd class="px-3 py-2">
        特に指定はございません。
      </dd>

      <dt>■ 引き渡し時期：</dt>
      <dd class="px-3 py-2">
        ご注文確定後、３営業日中に発送させていただきます。<br />
        ※到着指定日を３営業日より後にご記入いただいている場合は上記の限りではございません
      </dd>

      <dt>■ お支払方法：</dt>
      <dd class="px-3 py-2">
        ― 銀行振込
      </dd>

      <dt>■ キャンセル/返品に関して：</dt>
      <dd class="px-3 py-2">
        お客様都合による『キャンセル/返品』は一切お受けできません。<br />
        ご注文内容をご確認の上お手続き頂きますようお願い致します。<br />
        ご入会後の返金（途中退会による返金）は受け付けておりません。予めご了承の上ご入会ください。<br />
        ご注文後の<br />
        ・キャンセル<br />
        ・サイズ／カラー等のオプション変更<br />
        ・数量の変更<br />
        ・商品の追加<br />
        ・※決済方法変更<br />
        は一切お受け出来ませんのでご注文前に必ずご注文内容に間違いがないかご確認下さい。<br />
      </dd>

      <dt>■ 返品期限：</dt>
      <dd class="px-3 py-2">
        商品の返品・交換には初期不良の場合以外では応じられません。
      </dd>

      <dt>■ 返品送料：</dt>
      <dd class="px-3 py-2">
        初期不良、発送商品間違いの場合、弊社着払いにて対応いたします。
      </dd>

      <dt>■ 個人情報の取り扱い：</dt>
      <dd class="px-3 py-2">
        本会の運営に関して知りえた会員の個人情報は、次の各号の場合を除き、会員本人以外の第三者に開示または漏洩しないものとし、かつ本会の活動・運営のために必要な範囲を超えて利用しないものとします。
        <br /><br />
        1）個人情報を適切に管理するように契約等により義務付けた業務委託先に対し、本会の活動・運営のために必要な業務（グッズ・案内送付等）を委託する目的で個人情報を提供する場合
        <br />
        2）本会の活動・運営の向上等の目的で個人情報を集計・分析する場合<br />
        3）当社または当社提携先第三者に関する広告、宣伝その他情報提供の目的で電子メール送信または印刷物の郵送をする場合<br />
        4）裁判所・警察・弁護士会等から適法な照会を受け開示する場合<br />
        5）その他任意に会員の同意を得た上で個人情報を開示または利用する場合<br />
      </dd>

    </div>
  </div>
</template>
<script>
export default {
  auth: false,
  data() {
    return {}
  },
}
</script>
