<template>
  <div>
  <header class="bg-white shadow-sm">
    <div class="max-w-7xl mx-auto py-4 px-4 sm:px-6 lg:px-8">
      <h1 class="text-lg leading-6 font-semibold text-gray-900">
        特定商取引法に基づく表示
      </h1>
    </div>
  </header>
     <div class="mt-1 max-w-7xl text-sm leading-5 text-gray-900 py-4 px-4 sm:px-6 lg:px-8">
       <dt> ■販売業者：</dt>
       <dd class="px-3 py-2">NECロケッツクラブ事務局</dd>

        
      <dt>【運営業務の委託について】</dt>
      <dd class="px-3 py-2">日本電気株式会社人事総務部 ＮＥＣスポーツ事務局は、ＮＥＣロケッツクラブ事務局（運営企業有限会社ル・スポール）会員運営業務を委託しています。日本電気株式会社からサービス提供のなかった場合の責任は有限会社ル・スポールが負います。</dd>

      <dt>■運営責任者：</dt>
      <dd class="px-3 py-2">石坂政一</dd>

      <dt>■所在地：</dt>
      <dd class="px-3 py-2">〒151-0051 東京都渋谷区千駄ヶ谷4-27-1　神宮外苑ビル5F<br>
　　　　　　TEL:03-6721-0636　FAX:03-6721-0426 <br>
          MAIL: rockets@necsports.net<br>
          https://member.necsports.net/<br>
          </dd>
<dt>■商品代金以外の必要料金</dt>
<dd class="px-3 py-2">商品代金以外に下記料金が別途かかります。<br>
消費税
</dd>
<dt>■不良品</dt>
<dd class="px-3 py-2">商品が異なるものや不具合のあるものは、当店の送料負担にて交換または返金いたします。</dd>
<dt>■販売数量</dt>
<dd class="px-3 py-2">特に指定はございません。</dd>
<dt>■引き渡し時期</dt>
<dd class="px-3 py-2">ご注文確定後、３営業日中に発送させていただきます。<br>
　　※到着指定日を３営業日より後にご記入いただいている場合は上記の限りではございません</dd>
<dt>■お支払方法</dt>
<dd class="px-3 py-2">
―　カード決済(VISA/MASTER/JCB/AMEX/DINERS)<br>
    カード情報などの入力内容はSSLなどで暗号化されて送信されます。<br>
    また、クレジットカード情報は当サイトでは保持せず、決済代行会社の「株式会社ペイジェント　150 - 0044 東京都渋谷区円山町19-1渋谷プライムプラザ<br>
TEL:03-4366-7270（代表） FAX:03-6386-3946<br>
https://www.paygent.co.jp/company/ のサーバに直接連携されます。<br>
―　銀行振込<br>
―　コンビニ決済<br>
―　給与控除（NECグループ社員のみ）<br>
</dd>
<dt>■キャンセル/返品に関して</dt>
<dd class="px-3 py-2">お客様都合による『キャンセル/返品』は一切お受けできません。<br>
    ご注文内容をご確認の上お手続き頂きますようお願い致します。<br>
    ご入会後の返金（途中退会による返金）は受け付けておりません。予めご了承の上ご入会ください。<br>
<br>
ご注文後の<br>
・キャンセル<br>
　・サイズ／カラー等のオプション変更<br>
　・数量の変更<br>
　・商品の追加<br>
　・※決済方法変更<br>
　は一切お受け出来ませんのでご注文前に必ずご注文内容に間違いがないかご確認下さい。</dd>
<dt>■返品期限</dt>
<dd class="px-3 py-2">商品の返品・交換には初期不良の場合以外では応じられません。</dd>
<dt>■返品送料</dt>
<dd class="px-3 py-2">初期不良、発送商品間違いの場合、弊社着払いにて対応いたします。<br>
  万が一、入会後にお送りした入会グッズに初期不良がある場合は交換をさせていただきます。</dd>
<dt>■個人情報管理：</dt>
<br>
個人情報の利用目的<br>
本会の運営に関して知り得た会員の個人情報は、日本電気株式会社（以下、ＮＥＣといいます）が、以下の目的のみに利用いたします。<br>
○本会に関する会員への連絡<br>
○会員のご要望に対する対応<br>
○本会の活動・運営の向上等に向けた活動（会員ニーズの分析、サービスの開発、評価収集・分析、提案活動等）<br>
○各種情報の提供（DM、E-Mail等）<br>
<br>
個人情報の第三者提供<br>
ＮＥＣは、第1項の目的の内容によって、個人情報を適切に管理するように契約等により義務付けた業務委託先に対し、個人情報の取り扱いに関する業務委託を行う場合がありますが、法令等に特段の定めがある場合を除き、その他の第三者には一切提供いたしません。<br>
<br>
個人情報の管理<br>
会員ご自身の個人情報に関する照会や、訂正、追加または削除については、会員ご本人から下記事務局に別途連絡いただくことにより、対応させていただきます。<br>
<br>
個人情報の取り扱い責任者： ＮＥＣ総務部長<br>
ご連絡先：<br>
ＮＥＣ人事総務部 ＮＥＣスポーツ事務局<br>
E-Mail koenkai@spo.nec.com<br>
ＮＥＣの個人情報保護： http://jpn.nec.com/site/privacy/index.html<br>

      </div>
  </div>
</template>
<script>
export default {
  auth: false,
  data() {
    return {
    }
  }
}
</script>
